adoptopenjdk8
alacritty
android-platform-tools
balenaetcher
discord
docker
emacs
firefox
font-hack-nerd-font
insomnia
insomnia-designer
kotlin-native
lastpass
lens
ngrok
robo-3t
slack
spotify
steam
tableplus
tor-browser
virtualbox
visual-studio-code
xquartz
